const hotelSeasons = [
   {
     image: "/src/assets/season/season-1.png",
     title: "Семь отелей-шато среди виноградников Франции",
     date: "18 января 2024 г.",
     description: "Есть нечто особенное в том, чтобы пить вино на винодельне. Возможно, причина тому — увитый виноградными лозами...."
   },
   {
     image: "/src/assets/season/season-2.png",
     title: "Семь отелей-шато среди виноградников Франции",
     date: "18 января 2024 г.",
     description: "Есть нечто особенное в том, чтобы пить вино на винодельне. Возможно, причина тому — увитый виноградными лозами...."
   },
   {
     image: "/src/assets/season/season-3.png",
     title: "Семь отелей-шато среди виноградников Франции",
     date: "18 января 2024 г.",
     description: "Есть нечто особенное в том, чтобы пить вино на винодельне. Возможно, причина тому — увитый виноградными лозами...."
   },
   {
     image: "/src/assets/season/season-4.png",
     title: "Семь отелей-шато среди виноградников Франции",
     date: "18 января 2024 г.",
     description: "Есть нечто особенное в том, чтобы пить вино на винодельне. Возможно, причина тому — увитый виноградными лозами...."
   },
   {
     image: "/src/assets/season/season-2.png",
     title: "Семь отелей-шато среди виноградников Франции",
     date: "18 января 2024 г.",
     description: "Есть нечто особенное в том, чтобы пить вино на винодельне. Возможно, причина тому — увитый виноградными лозами...."
   },
 ];

 export default hotelSeasons