const TouristComment = [
  {
    text: "Я осталась очень довольной сервисом бронирования этого сайта. Процесс регистрации был мгновенным, выбор отеля и дат - простым, а оплата прошла гладко. Мое путешествие в Узбекистан стало по-настоящему незабываемым благодаря этому удивительному сайту.",
    name: "Азиза Муминова",
    image: "/src/assets/tourist/tourist-1.png",
  },
  {
    text: "Огромное спасибо за ваш сайт! Я нашел идеальное жилье для семейного отдыха в Ташкенте. Простые шаги, отличный выбор и удобная оплата сделали процесс бронирования легким и приятным.",
    name: "Максим Персидский",
    image: "/src/assets/tourist/tourist-2.png",
  },
  {
    text: "Мой опыт с этим сайтом был фантастическим! Я с легкостью нашла экскурсии и проживание в Самарканде. Шаги от регистрации до оплаты были интуитивными, и мое путешествие стало незабываемым благодаря вашему сайту.",
    name: "Азиза Муминова",
    image: "/src/assets/tourist/tourist-1.png",
  },
  {
    text: "Огромное спасибо за ваш сайт! Я нашел идеальное жилье для семейного отдыха в Ташкенте. Простые шаги, отличный выбор и удобная оплата сделали процесс бронирования легким и приятным.",
    name: "Максим Персидский",
    image: "/src/assets/tourist/tourist-2.png",
  },
];

export default TouristComment;
